[
  "calendar",
  "table-editor-obsidian",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-pangu",
  "obsidian-embedded-note-titles",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "obsidian-jupyter",
  "code-block-copy"
]