[
  "calendar",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-outliner",
  "workspaces-plus",
  "note-refactor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-activity-history",
  "quick-explorer",
  "quickadd",
  "media-extended",
  "templater-obsidian",
  "obsidian-pangu",
  "oz-clear-unused-images",
  "obsidian-admonition",
  "obsidian-enhancing-mindmap",
  "obsidian-mind-map",
  "homepage",
  "obsidian-image-toolkit",
  "mx-bili-plugin"
]